<?php
// Text
$_['text_subject']        	= '%s - Дякуємо за реєстрацію!';
$_['text_welcome']        	= 'Щиро запрошуємо завітати до магазину %s і дякуємо Вам за реєстрацію!';
$_['text_login']          	= 'Ваш аккаунт створено і Ви можете увійти, використовуючи свій E-mail та пароль, по посиланню:';
$_['text_approval']       	= 'Ваш аккаунт створено і очікує підтвердження. Після підтвердження, Ви зможете увійти до магазину, використовуючи E-Mail та пароль, по посиланню:';
$_['text_service']        	= 'Післе входу до системи, Ви зможете отримати доступ до різних сервісів магазину, таких як огляд останніх замовлень, друк рахунку чи редагування інформації по Вашому обліковому запису.';
$_['text_thanks']         	= 'Вдячні,';
$_['text_new_customer']   	= 'Новий покупець';
$_['text_signup']         	= 'Зареєстрований новий покупець:';
$_['text_customer_group'] 	= 'Група клієнтів:';
$_['text_firstname']      	= 'Ім\'я, по батькові:';
$_['text_lastname']       	= 'Прізвище:';
$_['text_email']          	= 'E-Mail:';
$_['text_telephone']     	= 'Телефон:';
$_['text_logged']			= 'Ваш логін:';
$_['text_password']			= 'Ваш пароль:';
